{
    "page1": {
      "title": "Cardiac catheterization:",
      "description": "Is this procedure right for you?",
      "sub_title": "A Decision Aid Tool",
      "sub_description": "for older patients (age ≥75) considering cardiac catheterization as treatment for a heart attack",
      "note_title": "Note for clinicians:",
      "note_description": "This decision aid is designed for patients with Non-ST elevation MI (NSTEMI) only."
    },
      "page2": {
      "title": "Acute myocardial infarction (heart attack)",
      "paragraph1": "If you are reading this, you are an older adult (age ≥75 years) recently diagnosed with a heart attack. This means you did not have enough blood flow to your heart, which can cause damage to your heart muscles. Due to the type of heart attack you had, you do not require an emergency procedure. But there are a few treatment options for you, including medications and procedures. ",
      "paragraph2": "This is a tool for you and your cardiologist to discuss the available treatment options, learn about their risks and benefits, and determine if they match ",
      "values": "your values."
    },
    "page3": {
      "title": "Your values",
      "paragraph0": "We understand that being diagnosed with a heart attack may be causing you worry and fear. Others like you may even feel sad or depressed because they are not sure how this diagnosis will interfere with their future activities. ",
      "paragraph1": "These feelings are common among patients with heart issues.",
      "paragraph2": "Communication can help.",
      "paragraph3": "Speaking to a professional–like your cardiologist—will help lessen the fears you may have about the disease. Listing your priorities and asking questions with your doctor can help better shape your expectations of the future.",
      "paragraph4": "Consider asking yourself these questions in order to help guide your discussion with your cardiologist:",
      "list1": "What are my priorities?",
      "list2": "How do I feel about procedures?",
      "list3": "What are my current fears about the cardiac catheterization procedure?",
    },
    "page4": {
      "title": "I had a heart attack.",
      "subtitle1": "What are my options?",
      "paragraph": "We understand that this is a major decision for you. While your cardiologist may have already recommended the procedure, knowing about your options may help you better make an informed decision.",
      "subtitle2": "Acute myocardial infarction",
      "subtitle3": "(heart attack)",
      "subtitle4": "Procedure",
      "subtitle5": "No procedure",
      "subtitle6": "If you choose to have a cardiac catheterization procedure, and you are found to have a blocked artery, you may also be considered for: ",
      "subtitle7": "Option 1",
      "subtitle8": "Stent placement during procedure",
      "subtitle9": "Option 2",
      "subtitle10": "Further discussion with your cardiologist for possible future bypass surgery",
      "subtitle11": "If you choose ",
      "subtitle12": "not",
      "subtitle13": "to have a cardiac catheterization procedure, you will still:",
      "subtitle14": "Have the option to get a cardiac catheterization procedure in the future if you have symptoms later on",
      "subtitle15": "With either a procedure or no procedure, you will still receive medicines to help your heart.",
      "subtitle16": "These options are described in detail on the following pages"
    },
    "page5": {
      "title": "What is cardiac catheterization?",
      "paragraph1": "",
      "paragraph2": "Cardiac catheterization",
      "paragraph3": "is a procedure to look for blockages in your heart.",
      "paragraph4": "A dye is injected through a tube (catheter). This tube can enter one of two spots: through the leg (femoral artery) or the wrist (radial artery).",
      "paragraph5": "The dye makes the arteries visible on X-ray, allowing doctors to see if there are blocked arteries.",
      "paragraph6": "Cardiac catheterization"
    },
    "page6": {
      "title": "Ways to improve blood flow",
      "paragraph1": "If a blockage is found during the cardiac catheterization, two options are usually given to improve blood flow:",
      "paragraph2": "Percutaneous Coronary Intervention (PCI), also known as stent",
      "paragraph3": "Most patients with simple blockages receive a stent.",
      "image1": "Balloon catheter is inserted into the artery.",
      "image2": "Balloon is inflated to expand the stent.",
      "image3": "Balloon is deflated.",
      "image4": "Catheter is removed. Stent remains to hold artery open.",
      "paragraph4": "Coronary Artery Bypass Graft (CABG)",
      "paragraph5": "If patients have many blockages, sometimes coronary artery bypass graft (CABG) surgery is performed."
    },
    "page7": {
      "title1": "Procedure or No Procedure:",
      "title2": "what are the benefits and risks of each option?",
      "paragraph1": "In studies to date of patients age ≥75, cardiac catheterization procedure has not clearly been shown to prolong your life.",
      "paragraph2": "Your risks of experiencing a repeated heart attack, heart procedure, and other risks will be discussed in the following pages. ",
      "paragraph3": "Please note:",
      "paragraph4": "Numbers used in this decision aid were based on studies of older adults who experienced a heart attack. Your clinical circumstances may be different from the populations observed in these studies.",
      "paragraph5": " Your individual medical history has not been considered in these estimates."
    },
    "page8": {
      "title": "Benefits of Cardiac Catheterization",
      "subtitle1": "Chance of Another",
      "subtitle2": " Heart Attack",
      "subtitle3": "in the Next Year",
      "paragraph1": "No cardiac catheterization",
      "paragraph2": "79/100 ",
      "paragraph3": "people did not have another heart attack.",
      "paragraph4": "21/100 ",
      "paragraph5": "people did.",
      "paragraph6": "Did not have another heart attack",
      "paragraph7": "Had another heart attack",
      "paragraph8": "Cardiac catheterization",
      "paragraph9": "88/100 ",
      "paragraph10": "people did not have another heart attack.",
      "paragraph11": "12/100 ",
      "paragraph12": "people did.",
      "paragraph13": "Did not have another heart attack",
      "paragraph14": "Prevented from another heart attack due to having the procedure",
      "paragraph15": "Had another heart attack",
      "paragraph16": "Due to having the procedure, 9/100 additional people did not have another heart attack.",
      "note1": "Note",
      "note2": ": Many patients who undergo cardiac catheterization also undergo a procedure to open a blocked artery (either a stent or bypass surgery)."
    },
    "page9": {
      "title": "Benefits of Cardiac Catheterization",
      "subtitle1": "Chance of Another ",
      "subtitle2": "Heart Procedure",
      "subtitle3": "in the Next Year.",
      "paragraph1": "No cardiac catheterization",
      "paragraph2": "91/100 ",
      "paragraph3": "people did not have another heart procedure.",
      "paragraph4": "9/100 ",
      "paragraph5": "people did.",
      "paragraph6": "Did not have another heart procedure",
      "paragraph7": "Had another heart procedure",
      "paragraph8": "Cardiac catheterization",
      "paragraph9": "97/100 ",
      "paragraph10": "people did not have another heart procedure.",
      "paragraph11": "3/100 ",
      "paragraph12": "people did.",
      "paragraph13": "Did not have another heart procedure",
      "paragraph14": "Prevented from another heart procedure due to having the procedure",
      "paragraph15": "Had another heart procedure",
      "paragraph16": " Due to having the procedure, 6/100 additional people did not have another heart procedure.",
      "note1": "Nota",
      "note2": ": Many patients who undergo cardiac catheterization also undergo a procedure to open a blocked artery (either a stent or bypass surgery)."
    },
    "page10": {
      "title": "Risks of Cardiac Catheterization",
      "paragraph1": "As an older adult, your risks of undergoing a cardiac catheterization procedure are higher than in younger patients.",
      "paragraph2": "Studies have shown that older patients who get a cardiac catheterization procedure have these risks within 1 year*:",
      "paragraph3": "Stroke",
      "paragraph4": "1%",
      "paragraph5": "Out of 100 patients, ",
      "number1": "1",
      "paragraph5a": " will experience a stroke. 99 will not.",
      "paragraph6": "Bleeding",
      "paragraph7": "6%",
      "paragraph8": "Out of 100 patients, ",
      "number2": "6",
      "paragraph8a": " will experience bleeding. 94 will not.",
      "paragraph9": "Kidney problems",
      "paragraph10": "Temporary, reversible",
      "paragraph11": "20%",
      "paragraph12": "Out of 100 patients, ",
      "number3": "20", 
      "paragraph12a": " will experience temporary, reversible kidney problems. 80 will not.",
      "paragraph13": "Dialysis",
      "paragraph14": "0.1%",
      "paragraph15": "Out of 100 patients ",
      "number4": "less than 1 ",
      "paragraph15a": "may require dialysis. Your physician can determine this risk more precisely with a calculator:",
      "paragraph16": "Due to your medical history, your risk may be higher or lower than the numbers provided above.",
      "paragraph17": "*Most events occur at the time of catheterization."
    },
    "page11": {
      "title": "To have a cardiac catheterization procedure or not?",
      "paragraph1": "Now that you have more information about cardiac catheterization, consider what matters most to you. Will going through this procedure help you achieve your goals?",
      "paragraph2": "Thinking about this will help you make a better decision on whether a cardiac catheterization procedure is right for you.",
      "paragraph3": " If you have additional questions or concerns about the procedure, address them to your clinical care team.",
      "paragraph4": "Frequently Asked Questions:",
      "paragraph5": "Will I be asleep during the cardiac catheterization procedure?",
      "paragraph6": "Sedation is given to patients for the procedure to alleviate any possible pain or anxiety. To minimize pain at the catheterization site, a local anesthetic is given. The procedure is usually without discomfort once the artery has been accessed.",
      "paragraph7": "What happens after cardiac catheterization?",
      "paragraph8": "You will be in a recovery room for a few hours where your vital signs and catheterization site will be monitored for safety.",
      "paragraph9": "What happens after I get home?",
      "paragraph10": "You will be instructed to take medications and make follow-up appointments with your doctor. You may be able to return to your normal activities as soon as the day after the procedure, depending on your functional level."
    },
    "page12": {
      "title": "ABOUT NSTEMI DECIDE",
      "subtitle1": "Disclaimer",
      "paragraph1": "This application is intended to facilitate discussion between patients and healthcare professionals. It is not intended as a substitute for professional medical judgment, diagnosis, or treatment. It should not be used by patients without direct consultation with, and supervision by, their healthcare provider.",
      "subtitle2": "Licensing",
      "paragraph2": "No part of this publication may be used in any commercial development or effort without the express prior written permission of the publisher. No part of this publication may be used in any derivative work without the first obtaining permission from the publisher and providing acknowledgement thereof.",
      "subtitle3": "Funding",
      "paragraph3": "NSTEMI DECIDE was supported by a grant from the National Institute on Aging of the National Institutes of Health to NYU Grossman School of Medicine (Award Number K23AG052463). The content is solely the responsibility of the authors and does not necessarily represent the official views of the National Institutes of Health.",
      "subtitle4": "References",
      "subtitle5": "Principal Investigator",
      "subtitle6": "Credits (alphabetical)",
      "subtitle7": "Software Development"
    }
  }