{
    "page1": {
      "title": "Cateterización Cardiaca:",
      "description": "¿Es este procedimiento adecuado para usted?",
      "sub_title": "Una Herramienta de Ayuda Para La Toma de Decisiones",
      "sub_description": "para pacientes mayores (edad ≥ 75) que están considerando el cateterismo cardíaco como tratamiento para un infarto",
      "note_title": "Nota para los médicos:",
      "note_description": "Esta ayuda para la toma de decisiones está diseñada solo para pacientes con infarto de miocardio sin elevación del ST (NSTEMI)"
    },
    "page2": {
      "title": "Infarto agudo de miocardio (ataque cardíaco)",
      "paragraph1": "Si está leyendo esto, usted es un adulto mayor (edad ≥ 75 años) recientemente diagnosticado con un ataque cardíaco. Esto significa que no tuvo suficiente flujo de sangre a su corazón, lo que puede causar daño a los músculos del corazón. Debido al tipo de ataque cardíaco que tuvo, no necesita un procedimiento de emergencia. Pero hay algunas opciones de tratamiento para usted, que incluyen medicamentos y procedimientos. ",
      "paragraph2": "Esta es una herramienta para que usted y su cardiólogo hablen de las opciones de tratamiento disponibles, conozcan sus riesgos y beneficios y determinen si coinciden con ",
      "values": "sus valores."
    },
    "page3": {
      "title": "Tus Valores",
      "paragraph0": "Entendemos que ser diagnosticado con un ataque cardíaco puede estar causándole preocupación y miedo. Otros como usted incluso pueden sentirse tristes o deprimidos porque no están seguros de cómo este diagnóstico interferirá con sus actividades futuras. ",
      "paragraph1": "Estos sentimientos son comunes entre los pacientes con problemas cardíacos.",
      "paragraph2": "La comunicación puede ayudar.",
      "paragraph3": "Hablar con un profesional, como su cardiólogo, ayudará a disminuir los temores que pueda tener sobre la enfermedad. Enumerar sus prioridades y hacer preguntas a su médico puede ayudarlo a moldear mejor sus expectativas del futuro.",
      "paragraph4": "Considere hacerse estas preguntas para ayudar a guiar su discusión con su cardiólogo:",
      "list1": "¿Cuáles son mis prioridades?",
      "list2": "¿Cómo me siento acerca de los procedimientos?",
      "list3": "¿Cuáles son mis temores actuales sobre el procedimiento de cateterismo cardíaco?"
    },
    "page4": {
      "title": "Tuve un ataque al corazón.",
      "subtitle1": "¿Cuáles son mis opciones?",
      "paragraph": "Entendemos que esta es una decisión importante para usted. Es posible que su cardiólogo ya haya recomendado el procedimiento, conociendo sus opciones puede ayudarlo a tomar una mejor decisión informada.",
      "subtitle2": " Infarto agudo del miocardio",
      "subtitle3": "(infarto de miocardio)",
      "subtitle4": "Procedimiento",
      "subtitle5": "Sin procedimiento",
      "subtitle6": "Si elige someterse a un procedimiento de cateterismo cardíaco y se descubre que tiene una arteria bloqueada, también puede ser considerado para:",
      "subtitle7": "Opción 1",
      "subtitle8": "Colocación del stent durante el procedimiento",
      "subtitle9": "Opción 2",
      "subtitle10": "Discusión adicional con su cardiólogo para una posible cirugía de derivación futura",
      "subtitle11": "Si elige ",
      "subtitle12": "no",
      "subtitle13": "someterse a un procedimiento de cateterismo cardíaco, aún así:",
      "subtitle14": "Tendrá la opción de hacerse un procedimiento de cateterismo cardíaco en el futuro si tiene síntomas más adelante",
      "subtitle15": "Con un procedimiento o sin él procedimiento, aún recibirá medicamentos para ayudar a su corazón.",
      "subtitle16": "Estas opciones se describen en detalle en las siguientes páginas."
    },
    "page5": {
      "title": "¿Qué es el cateterismo cardíaco?",
      "paragraph1": "El ",
      "paragraph2": "cateterismo cardíaco",
      "paragraph3": "es un procedimiento para buscar bloqueos en su corazón.",
      "paragraph4": "Se inyecta un tinte a través de un tubo (catéter). Este tubo puede entrar en uno de dos puntos: a través de la pierna (arteria femoral) o la muñeca (arteria radial).",
      "paragraph5": "El tinte hace que las arterias sean visibles en la radiografía, lo que permite a los médicos ver si hay arterias bloqueadas.",
      "paragraph6": "Cateterización cardiaca"
    },
    "page6": {
      "title": "Formas de mejorar el flujo sanguíneo",
      "paragraph1": "Si se encuentra un bloqueo durante el cateterismo cardíaco, generalmente se ofrecen dos opciones para mejorar el flujo sanguíneo:",
      "paragraph2": "Intervención coronaria percutánea (ICP), también conocida como stent",
      "paragraph3": "La mayoría de los pacientes con bloqueos simples reciben un stent.",
      "image1": "Se inserta un catéter de globo en la arteria.",
      "image2": "Se infla el globo para expandir el stent.",
      "image3": "El globo está desinflado.",
      "image4": "Se retira el catéter. El stent permanece para mantener la arteria abierta.",
      "paragraph4": "Injerto de derivación de arteria coronaria (CABG)",
      "paragraph5": "Si los pacientes tienen muchos bloqueos, a veces se realiza una cirugía de revascularización coronaria (CABG)."
    },
    "page7": {
      "title1": "Procedimiento o Sin Procedimiento:",
      "title2": "¿Cuáles son los beneficios y riesgos de cada opción?",
      "paragraph1": "En los estudios realizados hasta ahora de pacientes ≥75 años, no se ha demostrado claramente que el procedimiento de cateterismo cardíaco prolongue su vida.",
      "paragraph2": "Sus riesgos de sufrir un ataque cardíaco repetido, un procedimiento cardíaco y otros riesgos se analizarán en las siguientes páginas.",
      "paragraph3": "Tenga en cuenta:",
      "paragraph4": "Los números utilizados en esta decisión de ayuda se basaron en estudios de adultos mayores que experimentaron un ataque cardíaco. Sus circunstancias clínicas pueden ser diferentes de las poblaciones observadas en estos estudios.",
      "paragraph5": " Su historial médico individual no se ha considerado en estas estimaciones."
    },
    "page8": {
      "title": "Beneficios de La Cateterización Cardíaca",
      "subtitle1": "Posibilidad de Otro",
      "subtitle2": " Infarto de Miocardio",
      "subtitle3": "en el Próximo Año",
      "paragraph1": "Sin cateterismo cardíaco",
      "paragraph2": "79/100 ",
      "paragraph3": "personas no tuvo otro ataque al corazón.",
      "paragraph4": "21/100 ",
      "paragraph5": "personas si le dio.",
      "paragraph6": "No tuvo otro ataque al corazón",
      "paragraph7": "Tuvo otro ataque al corazón",
      "paragraph8": "Cateterización cardiaca",
      "paragraph9": "88/100 ",
      "paragraph10": "personas no tuvo otro ataque al corazón.",
      "paragraph11": "12/100 ",
      "paragraph12": "personas si le dio.",
      "paragraph13": "No tuvo otro ataque al corazón",
      "paragraph14": "Prevenido de otro ataque cardíaco debido a tener el procedimiento",
      "paragraph15": "Tuvo otro ataque al corazón",
      "paragraph16": " Debido al procedimiento, 9/100 personas adicionales no sufrieron otro ataque cardíaco.",
      "note1": "Nota",
      "note2": ": Muchos pacientes que se someten a cateterismo cardíaco también se someten a un procedimiento para abrir una arteria bloqueada (ya sea un stent o una cirugía de derivación)."
    },
    "page9": {
      "title": "Beneficios de La Cateterización Cardíaca",
      "subtitle1": "Posibilidad de Otro",
      "subtitle2": " Procedimiento del Corazón",
      "subtitle3": "en el Próximo Año",
      "paragraph1": "Sin cateterismo cardíaco",
      "paragraph2": "91/100 ",
      "paragraph3": "de las personas no tuvieron otro procedimiento cardíaco.",
      "paragraph4": "9/100 ",
      "paragraph5": "lo tuvieron.",
      "paragraph6": "No tuvo otro procedimiento cardíaco",
      "paragraph7": "Tuvo otro procedimiento cardíaco",
      "paragraph8": "Cateterización cardiaca",
      "paragraph9": "97/100 ",
      "paragraph10": "de las personas no tuvieron otro procedimiento cardíaco.",
      "paragraph11": "3/100 ",
      "paragraph12": "lo tuvieron.",
      "paragraph13": "No tuvo otro procedimiento cardíaco",
      "paragraph14": "Prevenido de otro procedimiento cardíaco debido a tener el procedimiento",
      "paragraph15": "Tuvo otro procedimiento cardíaco",
      "paragraph16": " Debido al procedimiento, 6/100 personas adicionales no tuvieron otro procedimiento cardíaco.",
      "note1": "Nota",
      "note2": ": Muchos pacientes que se someten a cateterismo cardíaco también se someten a un procedimiento para abrir una arteria bloqueada (ya sea un stent o una cirugía de derivación)."
    },
    "page10": {
      "title": "Riesgos de Cateterismo Cardíaco",
      "paragraph1": "Como adulto mayor, sus riesgos de someterse a un procedimiento de cateterismo cardíaco son mayores que en pacientes más jóvenes.",
      "paragraph2": "Los estudios han demostrado que los pacientes mayores que se someten a un procedimiento de cateterismo cardíaco tienen estos riesgos dentro de 1 año*:",
      "paragraph3": "Derrame Cerebral",
      "paragraph4": "1%",
      "paragraph5": "De cada 100 pacientes, ",
      "number1": "1",
      "paragraph5a": " experimentará un derrame cerebral. 99 no lo harán.",
      "paragraph6": "Sangrado",
      "paragraph7": "6%",
      "paragraph8": "De cada 100 pacientes, ",
      "number2": "6",
      "paragraph8a": " experimentarán sangrado. 94 no lo harán.",
      "paragraph9": "Problemas de riñon",
      "paragraph10": "Temporal, reversible",
      "paragraph11": "20%",
      "paragraph12": "De cada 100 pacientes, ",
      "number3": "20",
      "paragraph12a": " experimentarán problemas renales temporales y reversibles. 80 no lo harán.",
      "paragraph13": "Diálisis",
      "paragraph14": "0.1%",
      "paragraph15": "De cada 100 pacientes, ",
      "number4": "menos de 1 ",
      "paragraph15a": "puede requerir diálisis. Su médico puede determinar este riesgo con mayor precisión con una calculadora:",
      "paragraph16": "Debido a su historial médico, su riesgo puede ser mayor o menor que los números proporcionados anteriormente.",
      "paragraph17": "*La mayoría de los eventos ocurren en el momento del cateterismo."
    },
    "page11": {
      "title": "¿Tener un procedimiento de cateterismo cardíaco o no?",
      "paragraph1": "Ahora que tiene más información sobre el cateterismo cardíaco, considere lo que más le importa. ¿Pasar por este procedimiento te ayudará a alcanzar tus objetivos?",
      "paragraph2": "Pensar en esto lo ayudará a tomar una mejor decisión sobre si un procedimiento de cateterismo cardíaco es adecuado para usted.",
      "paragraph3": "Si tiene preguntas o inquietudes adicionales sobre el procedimiento, hable con su equipo de atención clínica.",
      "paragraph4": "Preguntas Frecuentes:",
      "paragraph5": "¿Estaré dormido durante el procedimiento de cateterismo cardíaco?",
      "paragraph6": "Se administra sedación a los pacientes para que el procedimiento alivie cualquier posible dolor o ansiedad. Para minimizar el dolor en el sitio de cateterización, se administra anestesia local. El procedimiento generalmente no presenta molestias una vez que se ha accedido a la arteria.",
      "paragraph7": "¿Qué sucede después del cateterismo cardíaco?",
      "paragraph8": "Estará en una sala de recuperación durante unas horas donde se monitora sus signos vitales y el sitio de cateterismo para garantizar su seguridad.",
      "paragraph9": "¿Qué pasa después de llegar a casa?",
      "paragraph10": "Se le indicará que tome medicamentos y haga citas de seguimiento con su médico. Es posible que pueda volver a sus actividades normales tan pronto como el día después del procedimiento, dependiendo de su nivel funcional."
    },
    "page12": {
      "title": "ACERCA DE NSTEMI DECIDE",
      "subtitle1": "Descargo de responsabilidad",
      "paragraph1": "Esta aplicación está destinada a facilitar la discusión entre pacientes y profesionales de la salud. No pretende ser un sustituto del juicio médico profesional, diagnóstico o tratamiento. No debe ser utilizado por pacientes sin consulta directa y supervisión de su proveedor de atención médica.",
      "subtitle2": "Licencia",
      "paragraph2": "Ninguna parte de esta publicación puede ser utilizada en ningún desarrollo o esfuerzo comercial sin permiso expresado por escrito del editor. Ninguna parte de esta publicación puede ser utilizado en cualquier trabajo derivado sin obtener permiso previo del editor y sin proveer reconocimiento del mismo.",
      "subtitle3": "Fondos",
      "paragraph3": "NSTEMI DECIDE fue apoyado por una subvención del Instituto Nacional sobre el Envejecimiento de los Institutos Nacionales de Salud de la NYU Grossman School of Medicine (Premio número K23AG052463). El contenido es responsabilidad exclusiva de los autores y no representa necesariamente los puntos de vista oficiales de los Institutos Nacionales de Salud.",
      "subtitle4": "Referencias",
      "subtitle5": "Investigador principal",
      "subtitle6": "Créditos (alfabético)",
      "subtitle7": "Desarrollo de software"
    }
  }